"EDIT" = "Wijzig|Gereed";
"ADD" = "Voeg toe";
"DONE" = "Gereed|Wijzig";
"REMOVE" = "Verwijder";

"CHOOSE_CONTACT_TO_ADD" = "Kies een contact om in favorieten te zetten";
"CHOOSE_NUMBER_TO_ADD" = "Kies een nummer om in favorieten te zetten";

"SELECT_FAVORITES_TYPE" = "Zet %@ in Favorieten als:";
"SELECT_CANCEL" = "Annuleer";
"SELECT_VOICE_CALL" = "Audiogesprek";
"SELECT_FACETIME" = "FaceTime";
